[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DR. BORIOUS'S SNAKE OIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GANGLAND ANNEXATION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ORDERS FROM ON HIGH <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CHINA BLUES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>WORKIN' LIKE A DOGGI <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE CHOP SHOP SHOW <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CHOP SHOP <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DIRTY BUSINESS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>STANDING OUT FROM THE CROWD <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SPRAY ME UP, BUTTERCUP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE ARTISTRY OF THE SPRAYCAN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SPARE WHEELS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SKIDMARKS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>NO SERVICE? NO STORE! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CONSUMER RIGHTS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>NOT IN MY BACKYARD <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>REPO RACERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CASH FOR CLUNKERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>R. O. A. R. <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>NO UNACCOMPANIED G-KINGS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>WAR OF THE WAGGLE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>OBJECTION! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ALL IN A TWIZZY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GUN-KINGS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GUN RUN GANG <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CONFLAGRATE TO ACCUMULATE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>YOU'RE FIRED! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE BIG CONTE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE MAN KNOWS HIS JEWELRY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DOUGH FOR THE DOORMAN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ONE NIGHT IN SOFIA <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DINNER DATE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>EVERYBODY COMES TO RICK'S <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DIRT ON THE DEPARTMENT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>JUST WHAT THE DOCTOR ORDERED <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>EXEC EXPRESS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>   
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BOX-LOCK AND .52 BARREL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PIMP MY CRIB <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DEALER BUSTS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>JUMP THE FENCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SHOW OF FORCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SMILE FOR THE CAMERAS <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>S <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GET THE LOOK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SIGNAL TO NOISE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BOMBED OUT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ENEMY AT THE CRATES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CRIME DOES PAY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GUNS AND ROSES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CEO SHOWDOWN <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>TIGERS ON PARADE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>HIGH POWERED MICROWAVES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SAVING SURVEILLANCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SOME CONVENIENT PROOF <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE FAST AND THE INCARCERATED <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE HIDDEN MENACE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>OPERATION: NO JUNKIE
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>NOPE 2 DOPE
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ECONOMIC RECOVERY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE DITCHED RICHES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM1_For1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MIA VICE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM2_Del1_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>INTELLIGENCE GATHERING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PINEAPPLE COCKTAIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>LONNY DORENGO IS CRAZY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GETTING ON THE BALANCE SHEET <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE TIGER MOLE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PRAETORIAN STARTS WITH PR <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GOING ALL THE WAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BOGUS BURGLARY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>HACK ATTACK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>EXPLOSIVE INVESTIGATION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MORTARGATE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BANKROLL COLLECTION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ALWAYS USE PROTECTION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_For1_P_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PRESS ON PRAETORIAN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_For1_T_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MR. & MRS. NICE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>AVENGE THE FALLEN <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SPRAY GUN FOR HIRE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES2_Inv1_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>FIRE AND BRIMSTONE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BOOKIE ON THE RUN <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_For1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BUGS AND DRUGS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>INTERNAL AFFAIRS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_Pic1_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>IT'S A STEAL! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>IT'S A STEAL! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BLIND JUSTICE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BLIND JUSTICE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=<   \ / ! \ /   UNUSED----?   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DELIVER THE LIVER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DELIVER THE LIVER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>LOOK AT ME, LOOK AT ME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BURN TO EARN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PAY UP OR BLOW UP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>AN EXPLOSIVE TRIAL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>IN, OUT, SPRAY IT ALL ABOUT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>TIGER TROUBLE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>TOUGH LOVE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SEA MIST <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE HOBBY HOODS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>A TAX ATTACK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CREME DE LA CRIME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MAKING A RACKET <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>FAMILY FUN DAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>STEREO TYPES <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GOODY GUNDROPS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MAH-JONG MONEY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ELECTRICAL FAULT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DIRTY WHITE COLLARS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<   \ / ! \ /   VIP--UNUSED   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SIDE EFFECTS MAY VARY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>WHAT GOES AROUND... <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SEEK AND DESTROY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ANTISOCIAL NETWORKING <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE PRICE OF FAME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CLEANING UP CONTROVERSY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>POWDER TRAIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>POWDER TRAIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>POP3 A CAP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>POP3 A CAP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE CUCKOLD STRIKES BACK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BUTTON MASHERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>UP THE ARSENAL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>LET US SPRAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>I AM NOT A CROOK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>TASTYBURGER BANDIT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>EYEWITNESS TESTIMONY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BAD INVESTMENT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DON'T DRINK THE WATER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ONLY A GAME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>KLEPTOMANIA <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>KLEPTOMANIA <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>A BLOOD ROSE WITH A BADGE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BADGE OF DISHONOR <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DO THE GAS CASH MASH <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ROUTERS AND SHOOTERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CRYING OVER SPILT MAGNESIUM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THERE'S NO EYE IN TEAM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SHOCK FOR THE JOCK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>A DISH BEST SERVED COLD <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE BIG SCOOP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THAT TV'S BIGGER THAN MY HOUSE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>RUSSIAN REGRETS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>OPAL ROUTES <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>OPEN AND SHUT CASE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>2,4,6-TRINITROTOLUENE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THE WAGES OF SIN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>GAME COPY CRACKDOWN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PIRACY PURGE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BRUSH WITH THE LAW <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>COVER UP <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DARING DEEDS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>EXPLOSIVE MATERIAL <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BUGGING OUT <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CARD-HACK ARREST <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>POLITICAL FAVOR <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DIAL-A-DETONATOR <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BANG FOR YOUR BUCK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CAUGHT 'NAPPING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>MANILA VICE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ROUGH DIAMOND <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>BRIDE AND BOOM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>HEARTS AND MINDS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PR PAINTING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<   \ / ! \ /   UNUSED-----   \ / ! \ /   ><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>TOP COP CHOP-SHOP SHOCK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DEFUSING THE SITUATION <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>RAID AND RECOVERY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>ON THE FENCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SEEK AND DEFUSE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>PAINTING THE APOCOLYPSE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>DIVIDE AND CONQUER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>FEELING INSECURE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SAFEHOUSE CALLS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>URANIUM IS SHOWING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>THREATENING CALLS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>IMMIGRANT STORY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>FORT KNOX HARD KNOCKS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>CONSTRUCTIVE CRITICISM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=0.35 G=0.35 B=0.35><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=14 YL=14><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_TutCrim_Part1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>FREIGHT EXPECTATIONS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>SPRAY TO PLAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:A=1><Color:R=1 G=1 B=1 A=1>TAGGED AND BAGGED <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1>CAUGHT IN THE ACT!